<?php 
// +---------------------------------------------------------------------------+
// | main.php																					|
// +---------------------------------------------------------------------------+
// | Copyright (c) Evgenii Shumeiko 2015-2016. All rights reserved.	|
// | Version       1.00 																		|
// | Last modified 28/03/2016                                          		  		|
// | Email      	no-reply@nicesay.ru                            					|
// | Site				nicesay.ru                                      						|
// +---------------------------------------------------------------------------+
if(!defined('Guard')) die(); 
?>
 <h1 class="zagolovok_h">История создания и развития</h1>
<p>Фабрика «Бест Мебель» занимается производством высококачественной корпусной мебели для жилых помещений и офисов. Уже спустя два года после своего открытия, состоявшегося в 2000 году, мы провели производственную модернизацию и установили в рабочих помещениях инновационное оборудование, а чуть позже расширили рабочие площадки.</p>
<p><strong>В 2003 году</strong> было принято решение о выпуске 200 наименований различной мебели, для чего нам пришлось купить еще один цех.
Несколько позже, а именно в 2005 году, фабрика приобрела третий цех. Внедрена специальная система контроля качества. Штат высококвалифицированных сотрудников был расширен до 60 человек.</p>
<p><strong>В 2006 году</strong> была запущена линия, предназначенная для высококачественного ламинирования. Такой подход позволил нам сократить свои расходы.
2007-2008 годы стали для фабрики «Бест Мебель» стали знаковыми. Мы побывали на выставке «Мебель 2007» и стали участником мебельного праздника в Крокус Сити. Именно после этих мероприятий мы и приняли решение начать продажи мебели через интернет.</p>
<p><strong>В 2009 году</strong> мы заметили, что развитие предприятия достигло больших высот, а это значит, что нужно было задуматься о полном переоборудовании фабрики. Вместо трех цехов мы приобрели огромный производственный комплекс, после чего начали первый этап качественного внедрения автоматизации и программ контроля над рабочим процессом. 
В 2010 году фабрика «Бест Мебель» наладила связи с поставщиками и разработала программы, позволяющие улучшить качество комплектующих и сервиса. Количество поставщиков росло с катастрофической скоростью, что избавило нас от проблем с поставками сырья.</p>
<p><strong>В 2014 году</strong> мы разработали концепцию уникального мебельного интернет-магазина, который был быстро и эффективно внедрен в систему производства мебели.</p>
<p><strong>В 2015 году</strong> большинство продаж корпусной мебели происходило уже через наш <a href="/">собственный интернет-магазин.</a> Производственный процесс был нами полностью автоматизирован, а станочный парк обновлен. В каталоге мебели потенциальные покупатели могли найти более 3000 позиций на любой вкус. Также мы внедрили особую технологию, благодаря которой добились упрощения пересчета цены на ту или иную мебель в зависимости от потребностей клиента. С тех пор человеческий фактор в процессе формирования цены не играет никакой роли, а стоимость сразу же видна покупателю.</p>
<p><strong>В 2017 году</strong> уже известное мебельное предприятие «Бест Мебель» продолжает развиваться. В настоящее время основным ее направлением является работа над повышением качества мебели, а также активная забота о природе.</p>
<?php 
return  array(
					'index'=>'Авиабилеты',
					
					);
?>
